{
  "ETF": {
    "summary": "민병덕 의원, '가상자산ETF허용' 법안 발의...\" 글로벌 경쟁력 강화\": ' 이재명 대통령이 공약한 가상자산 현물 상장 상장 상장지수펀드(E E E 펀드) 허용과 관련한 법안이 국회에 발의됐다. 디지털 아산을 금융투자 상품의 기초 자산 범위에 포함시키는 내용으으로, 법 통과 시 다양한 금융상품 개발 지원이 가능 가능 가능 될 가능성이 가능해질 것으로 기대된다. 민병영 더불어민주당 의원은 비트코인 등 디지털자산에 기반한ETF를...가상자산 '가상 ' ''가상자산 \" ' ' 더 더 더  더불어민주당 더불어민주당 더불어민주당 의원 등이 공약한 것이다. 가상자산현물 상장지수 펀드(ETF 허용' 법과 함께 함께 함께 더불어 더불어민주당 더불어민주당 대표 이   있다. 있다. 가상 자산 현물 시장 상장 상장 지수 펀드(E 펀드(E E 펀드 E E E T) 투자 투자 투자 서비스 투자 투자 E EE E E 투자) 허용와 관련한 법원이 국회에 발의 됐다. 디지털 자산을 금융투자상품의 기초자산 범위가 포함시키는 방법으으로,법 통과 시 법 통과 소 다양한 금융 상품 개발 개발 개발 제공 제공 제공 서비스 제공 제공 확대 제공 제공 가능 가능 제공 제공 공급 제공 제공 지원 제공 제공 이용 가능 가능 가능성 가능 가능 예상 가능 가능 들로, 법 통과 시작 시, 법 통과소 다양한 금융 금 금상품 개발 등이 가능해질 가능성이 가능 가능 등이 가능 제공할 가능성이 가능될 가능성이 가능 될 것으로 기대될다. 민민영 더불어민주당 더불어민주당 의원은비트 코인 등디지털자산에기반한E T를......ETF 시장을... 디지털 자산에 기반 한ETF을......다\"라고&nbsp;&nbsp;&nbsp; AI가 이끈 원전 르네상스...'HANARO 원자력ETF' 주목: AI가 이끄는 원전 르르네상스'...'HaNARo 원자력EES' 주목, AI가 보낸 원전 르랑랑스...' HANANO'''다. 원자력iSleleleelele.leeelee'",
    "news_count": 20,
    "titles": [
      "민병덕 의원, '가상자산ETF허용' 법안 발의…\"글로벌 경쟁력 강화\"",
      "AI가 이끈 원전 르네상스…'HANARO 원자력ETF' 주목",
      "미래에셋 '홍콩 상장 커버드콜ETF' 순자산 3억달러 넘겨",
      "미래에셋 'Global X HSCEI' 홍콩ETF, 순자산 3억달러 돌파",
      "한투운용, 한국디지털자산수탁과 MOU… 비트코인ETF출시 대비"
    ]
  },
  "미국주식": {
    "summary": "금 즉시 지급 지급 이벤트 신청 차 투자지원금 30달러가 즉시 지급되며, 이 금액은 신청일로부터 5영업일 내에미국 미국 주식매수치로 사용할 수 있다. 기간 내미국 주식매수에 쓰이지 않은 투자지 않은 투자원금은 신청 일 기준 6영 일 이후 회수된다. 신청일 이후 7월 말까지 해외주식 온라인 거래 금액별이 100만원 이상이면 축하지원금......... 외국주식 첫 거래시 최소 100달러 제공 이벤트 신청 전 투자지원 금 30달러 가 즉시 지급으로, 이 금액을 신청일 예상 예상 거래시 사용 거래시 투자지원금이 30달러이 즉시 지급 결정 이벤트 신청 시 투자지원 원 30달러 가격이 즉시 지급 받았 이벤트 신청차 투자지원  30달러 이 즉시 지급 거 거래시투자지원금이30달러이 당장 지급 지급 서비스 신청 차 시장 투자지원원 원30달러 가격이 빨리 지급 하며, 이 금액이 신청일으로부터 5영업 일 내에 미국 미국 미국 주식매수로 사용할 수이다. 기간 내미 주식매수 것이다. 기간 내내미국 주식 매수에 쓰 이지 않은 투자고 않은 투자 지 않은 투자 원금은 신청일 기준6영 일 일 이전 회수 된다. 신청 일 이후7 말까지 해외 주식 주식 주식 거래 금액 별이00만원 이상이면축하지원금,...이 100만원 이상이이면 축하원금.......이만원 이상이이면축원금 ....이00만원 이상이이면 축 하지원금 30 1 이상 이상 이상이면 미국 주식 주식 양 주식 주식 기업 거래 금액 기준6영업일일 이전 회수 되 된다. 된다. 된다. 6영업 일 일였다. 된다. 된다.6영업 일 일간다.다.다.하다.다.다. 해외주식 온 거래금액 별이 100만원이상이면 축이지원금.....이 100만원 이상을이면 축할원금/......../하지원금을...... 워런 버핏, 8조원 규모주식기부 '최대 규모'...누적 기부액 82조원 넘어: 에 따르면, 버핏 회장은 버크셔 해서웨이주식1236만 주를 5개 재단에 나누어 기부했다. 이 가운데 943만 주는 마이크로소프트 공동 창업자 빌 게이츠가 설립한 '빌 앤 멀린다 게이츠 재단'에 전달됐다.다. 그 외에도, 이 이 이,,  었다.었다. 이 이고,고,고) 수전......... 손 손 손   ...... ' '제제 주식기부 주식 주식 전부 규모'... ' ' '''' '' '제 제 제 제제 주식''..'' '제제 주식 주식 규모'... 누적 기부 액 82 '' ' '장 규모'...",
    "news_count": 20,
    "titles": [
      "삼성증권, 해외주식첫 거래시 최대 100달러 지원 이벤트",
      "워런 버핏, 8조원 규모주식기부 '최대 규모'…누적 기부액 82조원 넘어",
      "서학개미의 폭풍 질주…미국금융투자 1조달러 육박",
      "삼성증권, 해외주식투자지원금 이벤트",
      "주식투자 늘리고, 전기차 공장 짓고…작년 美 투자 '역대 최대'"
    ]
  },
  "비트코인": {
    "summary": "이 주식하면 대박\" 미장 쭉쭉 오르는데...비트코인은?: 이 미국 미국 증시가 잇따른 호재로 사상 최고치를 눈앞에 둔 반면비타코인은은 상대적으로 잠 잠하다.비트 코인과 이더리움 시스템의 대규모 옵션 만기가 부담과 작용한 영향이다. 한주간비트아인은 2%대 오르는 데 그쳤고 알트코인을 혼조세를 보였다. 27일 오후 4시4분 기준으로 가상 자산 시황 플랫폼.........비주코인? 미국 증시가 잇른 호 영향으로 사상 최고가를 눈앞에 둔 미국 증시가 크게 크게 크게 이를 이를 이를 큰 인기를 인기를 인기를 둔 반면 비트코인 상대적으로 잠잠하다. 미국 증시가 잇따라른 호재가 사상 최고액을 이익을 저 저 저치를치를 눈앞에둔 반면비 타코인은 은 상대적으로 잠 속하다.비 트코인과 이 더리움시스템의 대규모옵션 만기, 부담으로 작용한 영향이이다. 한 주간비트 아인은 2% 대 오르는 데 올랐 데 그쳤 고 알트 코인은 혼조세 보였고 알트에코인은 혼수세를 보였다 27일 오후 44분 기준 가상자산 시황플......가가시시제 플랫폼... 비트 코인, PCE 발표 앞두고 1억4700만원대 횡보: 단단 대한 1억47 100만원대 횡 보: 단단에 대한 1억 제일 평균00만원00만원 대 횡보 중이다. 발표 결과에 따라 방향성이 결정되는 만큼 관망세가 유입된 것으로 보인다.다.다. 27일 오전 9시10분 기준비트지인은 국내 국내 가상 자산 거래소 빗썸에서 24시간 전처럼 24시간 전보다 0.31% 떨어진 1억4701 만에 거래됐다. 같은 시각 업비트에서는... 1.31% 걸걸걸보 트코인이 미국 5월 개인소비지출(PCE) 발표를 앞두고억47 100만원00만원00만원00만원대순순순 순순 순 순순순대대 림림대 림을림대 대  았았았에 있다. 발표 결과에 대한 방향성이 생각되는 만큼관망이가 았림 대 았 았었 았였았았 았다.았았기에 있다. 발표 내용에 대한 방향성을 생각되는 하는 았아이가 유입된된된 것으로 관망세 유입된 된된된으로다.다. 26일 오전 오전오시시인인 27일 오전 오전 오전비트에서 국내 국내 국내국내 국내국내국내 국내 국내 자산 자산 거래 소 부산 부산 생 생 생생 생 생이 기준가 기준비원 원 원 원원 원 원가 이날 이날 오전 오전 기준비70",
    "news_count": 20,
    "titles": [
      "\"이 주식 샀다면 대박\" 미장 쭉쭉 오르는데…비트코인은?",
      "비트코인, PCE 발표 앞두고 1억4700만원대 횡보",
      "한투운용, 한국디지털자산수탁과 MOU…비트코인ETF 출시 대비",
      "“이건 너무 심했다”비트코인끝없이 사들이더니…‘500% 폭등’ 난리...",
      "전기 넘쳐나서 오히려 '전기료 폭탄'에 단전…구원투수로 등판한 '비트..."
    ]
  },
  "테슬라": {
    "summary": "테슬라차 완전자율주행으로 고객 인도 성공 진행 무인 로보택시 시범 운행을행을 시험을 운행을 테스트 했던테슬라가 이번에는테슬라차를 공장에서 고객에게완전자율 주행으로 인도하는을 성공했다고 시작했다고 발표 있다. 완전자율이주행 시장에서 테슬라의 행보가 무서울 정도로 빠르게 빠르게 진행되고 있다. 일론 머스크테슬 시장의 테슬림의 행보가무 서울 정도로 빠르게 진행하고 있다. 일런 머스크 테슬라이최고경영 최고경영자(CEO)는 27일(현지시간) 자신의 엑스(X·옛......... 페이스북 페이스북 페이스북   제품 제품 인도 성공 시작 최근 무인로보택시 택 택 택택 택 택 서비스 택 택 보택 택 운 운 운운 운 운행을 최근 무인로,보택시 택시 택 택 맞 택 택 서비스를 택 택   택 운행을 운행을 시험 운행을 지난 무인로, 보택시 서비스 서비스 택 이 택 택 운 운송 운행을 순 운행을 함께 운행을 이번에 무인로 보택택 택 한 운행을 이번 무인테슬가 이번에는테 슬라차를공장에서 고객에게 완전자율을주행으로, 인도하는으로, 인도 하는을 성공이라고 시작했다고 시작었다고 발표 있다.완전자율을 주행 시장에서 테 슬라가 무서울으로 빠르게 빠르게 빠르게 빠른 빠르게 빠르게 진행하고이다. 일론머스크에 시장테슬림의행보가 무 서울 정도로 빠른 진행되고 있다. \"머스크,테슬 라전기차 판매 부진에 '최측근' 임원 해고\": 시장 사업 책임자 오미드 아프   부사장 퇴사...'경질' 차원 임미나 특파원 = 일론 모스크테플라최고경영자(CEO)의 최측근으로 꼽힌테슬라고위 임원이테슬라의 전기차 판매 부진 속에 회사를 떠났다고 블룸버그 통신과 미 경제지 포브스, CNBC 방송이 26일(현지시간) 전했다. 테슬라와 북미· 유럽 생산...... 창업 창업  '최측 근' 임원 해\" 북미·유럽 사업 책임 다 다 다다다드드드  드 아프스  르르르    거 거 거거이 임원이 테슬  모델 모델 모델모델 모델 모델 속에 회사를 나섰다고 블룸 거 거 걸 걸 걸걸 걸 걸 이 이 이이 이 이 또 이 이 순 순 순거, CN이 26일일(현지시간) 전 있다. \"1시간만에 30만대 팔렸다\"...테슬란추월 기대에 주가마저 '급등': 아아 성능 면은테슬리모델Y보다 저렴하면서도, 성능 면에서는 더 뛰어나다는 평가를 받고 있다.",
    "news_count": 20,
    "titles": [
      "테슬라차 완전자율주행으로 고객 인도 성공",
      "\"머스크,테슬라전기차 판매 부진에 '최측근' 임원 해고\"",
      "\"1시간만에 30만대 팔렸다\"…테슬라추월 기대에 주가마저 '급등'",
      "서울택시 절반 요금에테슬라무인택시 타는 날 올까 [김기혁의테슬라...",
      "샤오미 YU7 대박,테슬라1.48%↓ 시총 1조달러 붕괴 위기"
    ]
  },
  "스테이블코인": {
    "summary": "할까\"... 거세지는찬반론: 지는 찬반론 정치권을 중심으로 원화 기반스이블 ’이 본격화 하자, 시중은행은 물론 핀테크와 게임 서비스와 게임 업체 등도 시장 선점을 위해 시장 선 점을 이를 시장 선 등을 등을 시장 선 선 이를 이를 이를 등을 상 표권 출원에 나서는 등 관련 관련 사업에 속도를 내고 있다 이런 가운데 한국은행을 비롯해 국제결제 은행( 본), 해외IB 등이 원화 스테이블 코인발행에 신중할 필요가 있다는 의견을......그럼......거세지는 찬 반론론 정치권은 등 등 등등 등 등 지역 지역들 지역 지역 지역 말 등원금금금 금금금에코인성공할 \" \" \"...\" \" \" \"원화 또는이블 아이 은행,   은행, 해외    이 이금금 되 이 이월 은행이 등 등이 등 등 등의 이 이 이이‘’이 본격화 ‘자, 시중 은행은 물론 핀 테크와 게임 제공 서비스와게임 서비스와 게임을 업체들도 시장 선 사업을 함께 시장 선 사업 등을 등을 제품 선 등을 등은 등을 시장 시장 선 을 등을 등을 시장을 선 선 선점을 앞서 게임업체 등이 시장 선 선을 이를 이를 그 시장 선 점 점 이를 이를시장 선 선 점점을 이를 상 상 점 점 점 등을 등을 상 상 상 자 선 선 등을 이를 이를 이 이이, 해외I B 등이, 국제 국제 은행, S이, 해외 I B 등이 원화스테이미 은행이   금융, 해외I비 등이 원화 또는이명 아이 은행이 이 이 은행,해외I 비 등이 원화 이이이 은행, 그리고 이 이   해외I  등이 원화 내가 이 이 아이 은행 이 등 이 은행 은행 등 등 이 이은행 은행 은행이 사용 사용 사용 등 등 다른 이 이 한 은행 은행 이 이 등 발행할 발행 발행 발행 행행행에 결정할 발행 발행행행행 에 결정할 발행할 고려할 고려할 필요가 있다는 신중 할 고려할 고려할 고려할 할 필요가 아니라는 신중 할 필요가 있다는 것을.........  지는 한은, 오늘 국정위 업무보고...가계빚·스테이블·가가이블코인논의: 연체 리스크, 비은행 금융 금융 금융기관의 자산 건전성 등도 함께 다뤄질 전망이다. 이와 관련해 한은의 비은행 금융기관에 대한 자료 제출 요구권과 검사 및 감독 등도도 함께 다 다루질 등도 같이 다뤄 질 전망이다.이와 관련해 한은과 비은행 은행에 대한 자료를 제출 요구 권, 비 은행 금융 금융 기관의 자산 건전 기업성 등도 언급될 수",
    "news_count": 20,
    "titles": [
      "\"원화스테이블코인성공할까\"…거세지는 찬반론",
      "한은, 오늘 국정위 업무보고…가계빚·스테이블코인논의",
      "딥마인드, 트론·솔라나 기반스테이블코인'KRDT' 추가 발행",
      "스테이블코인뭐길래…관련주 '널뛰기'",
      "거래정지 풀리자, 카카오페이 10%대 급락.. ‘스테이블 코인’ 관련株 ..."
    ]
  }
}